<div class="content-titles">
	<div class="title">Доставка</div>
	<button class="content-titles__button consult-modal">Заказать консультацию</button>
</div>

<p>Мы осуществляем доставку любого товара своей собственной Службой доставки, в случае доставки на территории Москвы и Московской области, и с помощью удобных для Вас транспортных компаний в любой регион России.</p>
<p>Стоимость доставки товара составляет — 500 руб. в пределах МКАД (при весе груза до 100кг). Стоимость доставки за пределами МКАД рассчитывается индивидуально на основании действующего прайс-листа на момент заказа Товара. Стоимость доставки при покупке свыше 30 000 рублей входит в стоимость покупки.</p>
<p>Время доставки согласовывается менеджером Службы доставки, который обязательно свяжется с Вами сразу после того, как Вы разместите свой заказ и подберет удобное для Вас время получения заказа.</p>
<p>ВНИМАНИЕ! Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте Ваши персональные данные при регистрации и оформлении заказа. Конфиденциальность ваших регистрационных данных гарантируется.</p>
<p>Доставка осуществляется ежедневно с 08:00 до 18:00 часов в рабочие дни, в выходные и праздничные дни доставка осуществляется по предварительному согласованию. Товары, заказанные вами в выходные и праздничные дни, доставляются в первый рабочий день. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе:</p>
<ul>
    <li>если заказ подтвержден менеджером Службы доставки до 12:00, товар при наличии на складе может быть доставлен в текущий рабочий день;</li>
    <li>если заказ подтвержден менеджером Службы доставки после 12:00, товар может быть доставлен на следующий рабочий день.</li>
</ul>
<p>Вы также можете указать любое другое удобное время доставки и покупка будет доставлена в удобное для Вас время. Иное время доставки, а также время доставки в населенные пункты области определяется по договоренности.</p>
<p>Доставка осуществляется по адресу, указанному при оформлении заказа. Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.</p>
<p>При доставке Вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки, а также гарантийный талон. При оформлении покупки на организацию, Вам будут переданы счет-фактура и накладная, в которой необходимо поставить подпись ответственного лица и печать Вашей организации или предоставить доверенность на получение груза. Цена, указанная в переданных Вам курьером документах, является окончательной, курьер не обладает правом корректировки цены. Стоимость доставки выделяется в документах на покупку отдельной графой.</p>
<p>ВНИМАНИЕ! Просим Вас помнить, что все технические параметры и потребительские свойства приобретаемого товара Вам следует уточнять у нашего менеджера до момента покупки товара. В обязанности работников Службы доставки не входит осуществление консультаций и комментариев относительно потребительских свойств товара. При необходимости консультации приобретаемого в нашем магазине товара Вам необходимо сообщить об этом нашему менеджеру. При доставке Вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. При не заявлении Вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются. В случае вопросов и пожеланий обращайтесь, пожалуйста» к нам по следующим координатам:</p>


<ul>
	<li>Служба доставки: +7 (499) 444-32-88 (многоканальный).</li>
	<li>Электронная почта: <a href="mailto:info@dcut.ru">info@dcut.ru</a></li>
</ul>

<br>
<br>
<br>